<h1 class="MsoNormal"><strong>El Fascinante Pulpo</strong></h1>
<figure><img src="https://diagnostico-directus-test.up.railway.app/assets/747fa245-60e8-4030-8736-7d79dc2bf4a5.png?width=532&amp;height=308" alt="Image N1">
<figcaption>Un pulpo delante de su guardia</figcaption>
</figure>
<p>&nbsp;</p>
<p>&nbsp;</p>
<p class="MsoNormal"><strong>Los pulpos</strong><br>Los pulpos son animales marinos con cuerpo redondo, ojos saltones y ocho largos tent&aacute;culos. Sus tent&aacute;culos son muy fuertes y est&aacute;n recubiertos de ventosas muy potentes. Los pulpos viven en todos los oc&eacute;anos del mundo, pero especialmente en las c&aacute;lidas aguas tropicales. Suelen estar en el fondo del oc&eacute;ano, donde encuentran su comida favorita. Les gusta comer cangrejos, gambas y peces peque&ntilde;os. Capturan a las presas con sus ventosas y luego se las llevan a la boca.</p>
<p class="MsoNormal">Los pulpos suelen vivir solos en guaridas que construyen con piedras e incluso suelen colocar "puertas" en ellas, que cierran para estar a salvo.</p>
<p class="MsoNormal">&nbsp;</p>
<div class="MsoNormal" style="text-align: center;" align="center"><hr align="center" size="2" width="100%"></div>
<p class="MsoNormal"><strong>Escapar del peligro</strong><br>Los pulpos pueden escapar del peligro porque nadan muy r&aacute;pido y pueden lanzar una nube densa de tinta oscura a cualquier atacante. Esto les proporciona suficiente tiempo para huir r&aacute;pidamente.</p>
<p class="MsoNormal">Los pulpos tambi&eacute;n son expertos en camuflarse. Pueden cambiar el color de su piel a rosa, azul, marr&oacute;n o verde para mimetizarse con las piedras, la arena y el coral, y hacerse invisibles. Los pulpos pueden parecer simplemente algas cubiertas de piedras. Adem&aacute;s, pueden crear una variedad de rayas y manchas diferentes en cuesti&oacute;n de segundos para parecerse a cualquier otra cosa que no sea comestible.</p>
<figure><img src="https://diagnostico-directus-test.up.railway.app/assets/9e124946-e024-4239-86df-8176d71bd0eb.png?width=440&amp;height=250" alt="Image N2">
<figcaption>Un pulpo expulsa tinta para escapar del peligro</figcaption>
</figure>
<figure><img src="https://diagnostico-directus-test.up.railway.app/assets/9da03513-5798-4e82-b978-ecd9c6207d82.png?width=435&amp;height=301" alt="Image N3">
<figcaption>Un pulpo asusta a los depredadores con sus manchas</figcaption>
</figure>
<p class="MsoNormal">&nbsp;</p>
<div class="MsoNormal" style="text-align: center;" align="center"><hr align="center" size="2" width="100%"></div>
<p class="MsoNormal"><strong>Esconderse en lugares insospechados</strong><br>Los pulpos se esconden desliz&aacute;ndose entre las grietas de piedras o corales. No tienen columna vertebral. En realidad, no tienen ning&uacute;n hueso y son totalmente flexibles. Al no tener huesos, los pulpos pueden fluir como el agua y meter todo su cuerpo en cualquier espacio diminuto. Se les conoce por aparecer en lugares que nunca esperar&iacute;as. Se han encontrado pulpos en conchas, material cient&iacute;fico utilizado en el oc&eacute;ano y botellas abandonadas en el mar.</p>
<p class="MsoNormal">Algunas veces, los pulpos pueden incluso utilizar las conchas para esconderse. Recogen las conchas con sus ventosas y luego envuelven su cuerpo con los tent&aacute;culos, dejando solo las conchas a la vista. Al pasar, los depredadores piensan que solo hay un mont&oacute;n de conchas.</p>
<figure><img src="https://diagnostico-directus-test.up.railway.app/assets/c2959c5d-5382-467c-bdd8-5150327061e6.png?width=502&amp;height=380" alt="Image N4">
<figcaption>Un pulpo escondido bajo unas conchas</figcaption>
</figure>
<div class="MsoNormal" style="text-align: center;" align="center"><hr align="center" size="2" width="100%"></div>
<p class="MsoNormal"><strong>Aprender a hacer cosas</strong><br>Un pulpo llamado Frieda viv&iacute;a en un acuario de Alemania. Despu&eacute;s de ver que sus cuidadores giraban la tapa de los botes de cristal con comida para abrirlos, aprendi&oacute; a hacerlo ella misma. Apretando la tapa contra su cuerpo y sujetando el bote con sus tent&aacute;culos, giraba su cuerpo sin huesos para abrirlo. Solo abr&iacute;a botes que conten&iacute;an su comida favorita, como cangrejos y gambas. Sin embargo, ignoraba los botes con pescado corriente.</p>
<p class="MsoNormal">En un centro marino de Estados Unidos, un pulpo llamado Squirt aprendi&oacute; a pintar. Lo consigui&oacute; moviendo unas palancas que disparaban pintura en un lienzo. El "arte" se vend&iacute;a despu&eacute;s para ganar dinero y ayudar a mantener la pecera del pulpo.</p>
<figure><img src="https://diagnostico-directus-test.up.railway.app/assets/478dd4b3-bad6-4c73-939c-0402a078c9a2.png?width=370&amp;height=272" alt="Image N5">
<figcaption>Frieda abriendo un bote de comida</figcaption>
</figure>
<figure><img src="https://diagnostico-directus-test.up.railway.app/assets/570dc4e0-2496-422c-b0dc-540836f384db.png?width=371&amp;height=298" alt="Image N6">
<figcaption>Squirt haciendo arte</figcaption>
</figure>
<p class="MsoNormal">&nbsp;</p>
<div class="MsoNormal" style="text-align: center;" align="center"><hr align="center" size="2" width="100%"></div>
<p class="MsoNormal"><strong>Mantener a los pulpos ocupados</strong><br>A la gente le gusta ver a los pulpos en los acuarios que muestran su medio natural. Pero los pulpos se aburren f&aacute;cilmente, por eso el personal de los acuarios tiene que inventar diferentes maneras para mantener a los pulpos ocupados. Por ejemplo, les dan rompecabezas y juguetes para que puedan desmontarlos.</p>
<p class="MsoNormal">En un acuario de Estados Unidos, un pulpo llamado Sammy se divert&iacute;a jugando con una pelota de pl&aacute;stico que pod&iacute;a montarse girando las dos mitades. Su cuidador pon&iacute;a comida dentro de la pelota y Sammy la abr&iacute;a, se la com&iacute;a, y volv&iacute;a a cerrarla cuando hab&iacute;a terminado.</p>
<div class="MsoNormal" style="text-align: center;" align="center"><hr align="center" size="2" width="100%"></div>
<p class="MsoNormal"><strong>Reconocer a sus cuidadores</strong><br>Adem&aacute;s de los juguetes y rompecabezas, a los pulpos les gusta cuando sus cuidadores pasan tiempo toc&aacute;ndolos y jugando con ellos. Cuando los pulpos ven que sus cuidadores se acercan para darles comida y acarician sus cabezas, se ponen rojos para demostrar que est&aacute;n encantados. Pueden tambi&eacute;n saludar a sus cuidadores poni&eacute;ndose de pie sobre sus tent&aacute;culos e inclin&aacute;ndose hacia delante. Se sabe que pueden saltar con sus "piernas" traseras mientras mueven los "brazos" para llamar la atenci&oacute;n de sus cuidadores.</p>
<p class="MsoNormal">A los pulpos les gusta la compa&ntilde;&iacute;a tanto como la comida. Cuando los pulpos terminan de comer, levantan un tent&aacute;culo y luego otro, abrazando las manos y los brazos de sus cuidadores. Los pulpos y los cuidadores se abrazan mientras los pulpos se aferran a los cuidadores con sus ventosas.</p>
<p class="MsoNormal">&nbsp;</p>
<figure><img src="https://diagnostico-directus-test.up.railway.app/assets/75ab85a2-c372-4c43-bf37-830be3b84227.png?width=522&amp;height=360" alt="Image N7">
<figcaption>Un pulpo jugando con un juguete en su pecera</figcaption>
</figure>




<h1 dir="ltr"><strong>Macy y la gallina colorada</strong></h1>
<p>Prue Anderson</p>
<p><img src="https://diagnostico-directus-test.up.railway.app/assets/3ebcf480-afa7-448c-83e4-b58433bef320.jpg?width=600&amp;height=752" alt="Gallina2"></p>
<p dir="ltr">Macy quit&oacute; el cierre de la puerta de la jaula. La abri&oacute; y sonri&oacute; mientras una nube de gallinas sal&iacute;a en desbandada hacia el corral. Agitando sus plumas y cacareando, se prepararon para comer los restos de la cena que Macy hab&iacute;a esparcido por el suelo. Como siempre, la gallina colorada tom&oacute; el mando, agarrando los mejores trozos, dando picotazos a cualquier gallina que se atreviera a ponerse en su camino, aleteando y armando jaleo de ac&aacute; para all&aacute;.</p>
<p dir="ltr">&mdash;&iquest;Por qu&eacute; las otras gallinas dejan que la gallina colorada las domine de este modo? &mdash;pregunt&oacute; Macy a su madre.<br>&mdash;Las gallinas tienen una jerarqu&iacute;a &mdash;le explic&oacute; su madre&mdash;. La gallina m&aacute;s valiente y m&aacute;s fuerte manda. Puede dar picotazos a todas las dem&aacute;s, pero ninguna puede darle picotazos a ella. La siguiente gallina en la jerarqu&iacute;a puede dar picotazos a las dem&aacute;s excepto a la de arriba, y as&iacute; sucesivamente; ya te puedes imaginar qu&eacute; pena da la pobre gallina de abajo del todo. A las gallinas les gusta un jefe mand&oacute;n.</p>
<p dir="ltr">Pero Macy lo ve&iacute;a de manera diferente. Cada noche ten&iacute;a que volver a encerrar las gallinas en el gallinero para que los zorros y los b&uacute;hos no las atacaran. Esta era su tarea. Cada uno en su gran familia ten&iacute;a tareas. Cuando empezaba a anochecer, todas las gallinas volv&iacute;an al gallinero tranquilamente; bueno, excepto la gallina colorada. Fing&iacute;a que iba hacia la puerta del gallinero y, en el &uacute;ltimo minuto, de repente corr&iacute;a hacia un lado y esperaba a que Macy la persiguiera.</p>
<p dir="ltr"><img src="https://diagnostico-directus-test.up.railway.app/assets/b5f61899-4094-4b67-ad90-0597dac007f0.png?width=293&amp;height=331" alt="Screenshot 2024 10 28 at 19.33.25"></p>
<p dir="ltr">Otra broma era sentarse en medio del corral. En cuanto Macy estaba lo suficientemente cerca para agacharse y cogerla, la gallina aleteaba con fuerza para que Macy no pudiera atraparla, y se volv&iacute;a a escapar. Finalmente, despu&eacute;s de que la gallina colorada decidiera que Macy la hab&iacute;a perseguido lo suficiente, caminaba sola despacio hacia el gallinero con sus rojos ojillos brillantes por el triunfo, mientras Macy cerraba de un portazo la jaula detr&aacute;s de ella.</p>
<p dir="ltr">&nbsp;</p>
<p dir="ltr">Macy hab&iacute;a intentado atraer a la gallina colorada dej&aacute;ndole por la noche su comida favorita dentro del gallinero, pero la gallina no se dejaba sobornar. Macy hab&iacute;a intentado hacer chocar tapas de cacerolas para asustar a la gallina colorada, pero asust&oacute; tanto a las otras gallinas que no pusieron huevos en dos d&iacute;as.</p>
<p dir="ltr">Macy fue a buscar a su padre.<br>&mdash;Necesito darle una lecci&oacute;n a la gallina colorada &mdash;dijo&mdash;. Voy a dejarla fuera toda la noche para que pelee con los zorros y los b&uacute;hos. Eso le ense&ntilde;ar&aacute; a ir a la jaula cuando yo digo.<br>&mdash;Macy &mdash;contest&oacute; su padre mientras se daba la vuelta para mirarla&mdash;, una gallina no puede pelear con un b&uacute;ho o un zorro, y necesitamos nuestras gallinas. Necesitamos todos los huevos que podamos obtener.</p>
<p dir="ltr">El padre de Macy sonri&oacute;.<br>&mdash;Adem&aacute;s, no resolver&iacute;a tu problema, porque la siguiente gallina en la jerarqu&iacute;a tomar&iacute;a el relevo de la gallina colorada. &mdash;Y volvi&oacute; a su trabajo.</p>
<p dir="ltr">Macy entr&oacute; en la cocina dando patadas.<br>&mdash;Mam&aacute;, no me gusta mi tarea, necesito otra distinta.<br>&mdash;Bueno, eso es f&aacute;cil &mdash;dijo su madre&mdash;. Puedes preparar la cena. &mdash;Macy mir&oacute; la monta&ntilde;a de comida que hab&iacute;a en la mesa y que a&uacute;n hab&iacute;a que limpiar, cortar y preparar para alimentar a toda su familia.<br>&mdash;Puedes lavar los platos. &mdash;Macy mir&oacute; la pila de cacharros sucios y cacerolas de la noche anterior todav&iacute;a amontonados en el fregadero.<br>&mdash;Puedes encargarte del beb&eacute;. &mdash;Macy mir&oacute; a su hermanita peque&ntilde;a, que estaba encantada aplast&aacute;ndose un pl&aacute;tano en la cara, pelo y vestido.</p>
<p dir="ltr">Macy sali&oacute; por la puerta de la cocina.<br>&mdash;Tu tarea la quisiera yo &mdash;le replic&oacute; su madre.</p>
<p dir="ltr">Esa noche, mientras Macy persegu&iacute;a a la gallina colorada por el corral, vio descender un b&uacute;ho al otro lado de la verja del corral. El b&uacute;ho se lanz&oacute; en picado sobre la hierba con sus enormes alas blancas, atrap&oacute; un rat&oacute;n con sus garras y remont&oacute; el vuelo hacia la oscuridad. Esto le dio una idea a Macy.</p>
<p dir="ltr">Al d&iacute;a siguiente, Macy cogi&oacute; alambre y tela blanca y construy&oacute; dos alas grandes en el extremo de un palo. Explic&oacute; el plan a su hermano Sam. Esa noche, mientras Macy persegu&iacute;a a la gallina colorada como siempre, Sam entr&oacute; en el corral con el palo que Macy hab&iacute;a preparado. Agit&oacute; las alas hacia la gallina colorada. La gallina dej&oacute; de correr y ahuec&oacute; las plumas, cacare&oacute; enfurecida y bati&oacute; sus alas dispuesta a enfrentarse a su atacante, pero las alas blancas se le iban acercando cada vez m&aacute;s.</p>
<p dir="ltr">El cacareo de la gallina colorada se apag&oacute;. Se agazap&oacute; en el suelo con el pico levantado, lista para dar un picotazo a la menor oportunidad. De repente, Macy intervino.</p>
<p dir="ltr"><img src="https://diagnostico-directus-test.up.railway.app/assets/89dcc232-2956-4711-99a3-9372d103b6e3.png?width=466&amp;height=140" alt="Screenshot 2024 10 28 at 19.33.45"></p>
<p dir="ltr">Macy lanz&oacute; unos gritos a las alas blancas. Golpe&oacute; las alas con las manos y las apart&oacute;. Su hermano levant&oacute; las alas hacia arriba. Las alas volvieron a bajar y Macy las apart&oacute;. Los ojitos brillantes de la gallina colorada lo observaban todo mientras se agazapaba a los pies de Macy. Finalmente, las terror&iacute;ficas alas dejaron de moverse y se fueron.</p>
<p dir="ltr">Macy se agach&oacute; y extendi&oacute; las manos. La gallina colorada fue corriendo hacia ellas y con suavidad apoy&oacute; el pico en el brazo de Macy. Macy pod&iacute;a sentir el corazoncito de la gallina latiendo en su pecho cubierto de plumas mientras la devolv&iacute;a a la jaula. Abraz&oacute; a la gallina hasta que su coraz&oacute;n se calm&oacute;, luego la dej&oacute; con cuidado en la jaula y sonri&oacute; a Sam.<br>&mdash;Ahora t&uacute; est&aacute;s en lo m&aacute;s alto de la jerarqu&iacute;a &mdash;se ri&oacute; Sam.</p>
<p>&nbsp;</p>


